{
	"Navbar": {
		"home": "Inicio",
		"plans": "Planes",
		"terms": "Terminos y condiciones",
		"about_us": "Nosotros",
		"contact_us": "Contactanos"
	},
	"Terms": {
		"title": "TÉRMINOS Y CONDICIONES",
		"t1": "La presente establece los Términos y Condiciones que rigen la prestación de los servicios ofrecidos por <empresa>Orbital Community Colombia S.A.S</empresa>, agencia de viajes ubicada en Cartagena de Indias, Colombia. Al contratar nuestros servicios, el cliente acepta los siguientes términos.",
		"t2": {
			"p1": "Orbital Community Colombia S.A.S actúa como intermediaria entre los clientes y los proveedores de servicios turísticos (aerolíneas, hoteles, transportes, operadores turísticos, entre otros), brindando asesoría y gestión de reservas.",
			"p2": "La reservación se considera materializada en el momento que se le proporcione al usuario el número de confirmación.",
			"p3": "Nuestro servicio está sujeto a las condiciones climáticas y/o a disposiciones de las autoridades marítimas vigentes.",
			"p4": "Las cancelaciones y sus costos están sujetos a las políticas de cada proveedor. El cliente podrá solicitar la cancelación hasta <span1>7 días antes de la fecha de la reserva y antes de las 8:30 AM</span1>, a través de nuestro canal de atención al cliente: <correo>atencioncliente@orbitalcommunitycol.com</correo>. <span2>Las solicitudes fuera de este plazo no serán reembolsadas.</span2>",
			"p5": "Los niños mayores de <span>3 años</span> deben pagar tarifa completa y deben estar acompañados por un adulto.",
			"p6": "<span1>La puntualidad es fundamental.</span1> Si el pasajero no se presenta a la hora establecida para la recogida, se considerará <span2>NO SHOW</span2>, perdiendo su reserva sin derecho a reembolso.",
			"p7": "Nos reservamos el derecho de admisión a cualquier persona cuya conducta afecte la seguridad, el desarrollo normal de la experiencia o el bienestar de otros pasajeros."
		},
		"t3": "Al momento de iniciar la reserva, el usuario <span>AUTORIZA</span> el tratamiento de datos personales y el uso de la información de su medio de pago para efectuar el cargo de la reserva. Al realizar el pago, confirma haber recibido la información correspondiente a las políticas de cancelación y haberlas aceptado expresamente.",
		"t4": "De conformidad con la Ley 1581 de 2012 sobre Protección de Datos Personales en Colombia, la información suministrada será tratada de manera segura y conforme a la normatividad vigente.",
		"t5": "Orbital Community Colombia S.A.S."
	}
}